wget
gcc
make
python
xorg-xrandr
fakeroot
zsh
tmux
exa
bat
fzf
unzip
trash-cli
neovim
ttf-fira-code
networkmanager-l2tp
prettyping
flameshot
sysstat
gnu-netcat
net-tools
nmap
reflector
starship
fd
bandwhich
git-delta
tealdeer
ttf-firacode-nerd
meld

